Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Last Name
de: Nachname
es: Apellido
fr: Nom
it: Cognome
ja: 姓
ko: 성
nl: Achternaam
pt_br: Sobrenome

source: Last Published By
de: Zuletzt veröffentlicht von
es: Última publicación por
fr: Dernière publication par
it: Ultima pubblicazione di
ja: 最終公開者
ko: 마지막 게시자
nl: Laatst gepubliceerd door
pt_br: Publicado pela última vez por

source: Last Published Version
de: Zuletzt veröffentlichte Version
es: Última versión publicada
fr: Dernière version publiée
it: Ultima versione pubblicata
ja: 最後に公開されたバージョン
ko: 마지막으로 게시된 버전
nl: Laatst gepubliceerde versie
pt_br: Última versão publicada

source: Latest customer reviews across your apps
de: Neueste Kundenrezensionen über alle Ihre Apps hinweg
es: Últimas reseñas de clientes en todas tus apps
fr: Derniers avis clients sur l'ensemble de vos apps
it: Ultime recensioni dei clienti su tutte le tue app
ja: すべてのアプリの最新のカスタマーレビュー
ko: 모든 앱의 최신 고객 리뷰
nl: Nieuwste klantbeoordelingen voor al je apps
pt_br: Avaliações de clientes mais recentes em todos os seus apps

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
nl: Licentie
pt_br: Licença

source: Loading analytics...
de: Analysen werden geladen …
es: Cargando analíticas...
fr: Chargement des analyses...
it: Caricamento delle analisi...
ja: アナリティクスを読み込み中...
ko: 분석 데이터를 불러오는 중...
nl: Analyses laden...
pt_br: Carregando análises...

source: Loading capabilities…
de: Funktionen werden geladen …
es: Cargando capacidades…
fr: Chargement des fonctionnalités…
it: Caricamento delle funzionalità…
ja: 機能を読み込み中…
ko: 기능을 불러오는 중…
nl: Mogelijkheden laden…
pt_br: Carregando recursos…

source: Loading config...
de: Konfiguration wird geladen ...
es: Cargando configuración...
fr: Chargement de la configuration...
it: Caricamento della configurazione...
ja: 設定を読み込み中...
ko: 구성을 불러오는 중...
nl: Configuratie laden...
pt_br: Carregando configuração...

source: Locale
de: Sprachregion
es: Configuración regional
fr: Région linguistique
it: Impostazioni locali
ja: ロケール
ko: 로케일
nl: Landinstelling
pt_br: Localidade

source: Localization added
de: Lokalisierung hinzugefügt
es: Localización añadida
fr: Localisation ajoutée
it: Localizzazione aggiunta
ja: ローカリゼーションを追加しました
ko: 현지화가 추가되었습니다
nl: Lokalisatie toegevoegd
pt_br: Localização adicionada

source: Localization removed
de: Lokalisierung entfernt
es: Localización eliminada
fr: Localisation supprimée
it: Localizzazione rimossa
ja: ローカリゼーションを削除しました
ko: 현지화가 제거되었습니다
nl: Lokalisatie verwijderd
pt_br: Localização removida

source: Localization updated
de: Lokalisierung aktualisiert
es: Localización actualizada
fr: Localisation mise à jour
it: Localizzazione aggiornata
ja: ローカリゼーションを更新しました
ko: 현지화가 업데이트되었습니다
nl: Lokalisatie bijgewerkt
pt_br: Localização atualizada

source: Localizations
de: Lokalisierungen
es: Localizaciones
fr: Localisations
it: Localizzazioni
ja: ローカリゼーション
ko: 현지화
nl: Lokalisaties
pt_br: Localizações

source: Location
de: Standort
es: Ubicación
fr: Emplacement
it: Posizione
ja: ロケーション
ko: 위치
nl: Locatie
pt_br: Local

source: Lowest Rating
de: Niedrigste Bewertung
es: Valoración más baja
fr: Note la plus basse
it: Valutazione più bassa
ja: 評価が低い順
ko: 낮은 평점순
nl: Laagste beoordeling
pt_br: Menor avaliação

source: Manage Account
de: Account verwalten
es: Gestionar cuenta
fr: Gérer le compte
it: Gestisci account
ja: アカウントを管理
ko: 계정 관리
nl: Account beheren
pt_br: Gerenciar conta

source: Manage app listing, metadata, and pricing
de: App-Eintrag, Metadaten und Preise verwalten
es: Gestionar la ficha, los metadatos y los precios de la app
fr: Gérer la fiche, les métadonnées et les tarifs de l’app
it: Gestisci scheda, metadati e prezzi dell’app
ja: App掲載情報、メタデータ、価格を管理
ko: 앱 등록 정보, 메타데이터 및 가격 관리
nl: App-vermelding, metadata en prijzen beheren
pt_br: Gerenciar listagem, metadados e preços do app

source: Manage app versions, builds, and releases
de: App-Versionen, Builds und Releases verwalten
es: Gestionar versiones, compilaciones y lanzamientos de la app
fr: Gérer les versions, builds et publications de l’app
it: Gestisci versioni, build e pubblicazioni dell’app
ja: Appのバージョン、ビルド、リリースを管理
ko: 앱 버전, 빌드 및 출시 관리
nl: App-versies, builds en uitgaven beheren
pt_br: Gerenciar versões, builds e lançamentos do app

source: Manage beta groups, testers, and builds distribution
de: Beta-Gruppen, Tester und Build-Verteilung verwalten
es: Gestionar grupos beta, testers y distribución de compilaciones
fr: Gérer les groupes bêta, les testeurs et la distribution des builds
it: Gestisci gruppi beta, tester e distribuzione delle build
ja: ベータグループ、テスター、ビルド配信を管理
ko: 베타 그룹, 테스터 및 빌드 배포 관리
nl: Beta-groepen, testers en builddistributie beheren
pt_br: Gerenciar grupos beta, testadores e distribuição de builds

source: Manage certificates, identifiers, devices, and provisioning profiles
de: Zertifikate, Bezeichner, Geräte und Provisioning-Profile verwalten
es: Gestionar certificados, identificadores, dispositivos y provisioning profiles
fr: Gérer les certificats, identifiants, appareils et provisioning profiles
it: Gestisci certificati, identificatori, dispositivi e provisioning profile
ja: 証明書、識別子、デバイス、provisioning profileを管理
ko: 인증서, 식별자, 기기 및 provisioning profile 관리
nl: Certificaten, identificatiegegevens, apparaten en provisioning profiles beheren
pt_br: Gerenciar certificados, identificadores, dispositivos e provisioning profiles

source: Manage Data Collection
de: Datenerfassung verwalten
es: Gestionar recopilación de datos
fr: Gérer la collecte de données
it: Gestisci raccolta dati
ja: データ収集を管理
ko: 데이터 수집 관리
nl: Gegevensverzameling beheren
pt_br: Gerenciar coleta de dados

source: Manage Localizations
de: Lokalisierungen verwalten
es: Gestionar localizaciones
fr: Gérer les localisations
it: Gestisci localizzazioni
ja: ローカリゼーションを管理
ko: 현지화 관리
nl: Lokalisaties beheren
pt_br: Gerenciar localizações

source: Manage team members, roles, and access
de: Teammitglieder, Rollen und Zugriff verwalten
es: Gestionar miembros del equipo, roles y acceso
fr: Gérer les membres de l’équipe, les rôles et les accès
it: Gestisci membri del team, ruoli e accessi
ja: チームメンバー、役割、アクセス権を管理
ko: 팀 구성원, 역할 및 액세스 관리
nl: Teamleden, rollen en toegang beheren
pt_br: Gerenciar membros da equipe, funções e acesso

source: Manager and reply user's app review
de: App-Rezensionen von Nutzern verwalten und beantworten
es: Gestionar y responder a las reseñas de la app de los usuarios
fr: Gérer et répondre aux avis des utilisateurs sur l’app
it: Gestisci e rispondi alle recensioni dell’app degli utenti
ja: ユーザーのAppレビューを管理して返信
ko: 사용자의 앱 리뷰 관리 및 답변
nl: App-recensies van gebruikers beheren en beantwoorden
pt_br: Gerenciar e responder às avaliações do app dos usuários

source: Manually release this version
de: Diese Version manuell veröffentlichen
es: Publicar esta versión manualmente
fr: Publier manuellement cette version
it: Pubblica manualmente questa versione
ja: このバージョンを手動でリリース
ko: 이 버전 수동 출시
nl: Deze versie handmatig uitbrengen
pt_br: Lançar esta versão manualmente

source: Mature or Suggestive Themes
de: Anzügliche oder nicht jugendfreie Themen
es: Temas para adultos o sugerentes
fr: Thèmes pour adultes ou suggestifs
it: Temi per adulti o allusivi
ja: 成人向けまたは扇情的なテーマ
ko: 성인용 또는 선정적인 주제
nl: Volwassen of suggestieve thema's
pt_br: Temas adultos ou sugestivos

source: Media
de: Medien
es: Multimedia
fr: Médias
it: Contenuti multimediali
ja: メディア
ko: 미디어
pt_br: Mídia

source: Medical or Treatment Information
de: Medizinische Informationen oder Behandlungshinweise
es: Información médica o sobre tratamientos
fr: Informations médicales ou de traitement
it: Informazioni mediche o sui trattamenti
ja: 医療または治療に関する情報
ko: 의료 또는 치료 정보
nl: Medische of behandelingsinformatie
pt_br: Informações médicas ou de tratamento

source: Meets minimum contrast ratio requirements
de: Erfüllt die Mindestanforderungen an das Kontrastverhältnis
es: Cumple los requisitos mínimos de relación de contraste
fr: Respecte les exigences minimales de rapport de contraste
it: Soddisfa i requisiti minimi di rapporto di contrasto
ja: 最低コントラスト比の要件を満たす
ko: 최소 대비율 요구 사항 충족
nl: Voldoet aan de minimale eisen voor contrastverhouding
pt_br: Atende aos requisitos mínimos de relação de contraste

source: Menu Window → Devices and Simulators
de: Menü „Fenster“ → „Geräte und Simulatoren“
es: Menú Ventana → Dispositivos y simuladores
fr: Menu Fenêtre → Appareils et simulateurs
it: Menu Finestra → Dispositivi e simulatori
ja: メニュー「ウインドウ」→「デバイスとシミュレータ」
ko: 윈도우 메뉴 → 기기 및 시뮬레이터
nl: Menu Venster → Apparaten en simulators
pt_br: Menu Janela → Dispositivos e simuladores

source: Messages exchanged with App Review are only available in the App Store Connect Resolution Center.
de: Mit App Review ausgetauschte Nachrichten sind nur im Resolution Center von App Store Connect verfügbar.
es: Los mensajes intercambiados con App Review solo están disponibles en el Centro de Resolución de App Store Connect.
fr: Les messages échangés avec App Review ne sont disponibles que dans le Centre de résolution d’App Store Connect.
it: I messaggi scambiati con App Review sono disponibili solo nel Centro di risoluzione di App Store Connect.
ja: App Reviewとやり取りしたメッセージは、App Store ConnectのResolution Centerでのみ利用できます。
ko: App Review와 주고받은 메시지는 App Store Connect Resolution Center에서만 확인할 수 있습니다.
nl: Berichten die met App Review zijn uitgewisseld, zijn alleen beschikbaar in het Resolution Center van App Store Connect.
pt_br: As mensagens trocadas com a App Review só estão disponíveis no Resolution Center do App Store Connect.

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
ja: メタデータ
ko: 메타데이터
pt_br: Metadados

source: Metadata Rejected
de: Metadaten abgelehnt
es: Metadatos rechazados
fr: Métadonnées rejetées
it: Metadati rifiutati
ja: メタデータが却下されました
ko: 메타데이터 거부됨
nl: Metadata afgewezen
pt_br: Metadados rejeitados

source: Min OS Version
de: Min. Betriebssystemversion
es: Versión mín. del SO
fr: Version min. de l’OS
it: Versione min. del sistema operativo
ja: 最小OSバージョン
ko: 최소 OS 버전
nl: Min. besturingssysteemversie
pt_br: Versão mín. do SO

source: Missing Export Compliance
de: Exportbestimmungen fehlen
es: Falta el cumplimiento de exportación
fr: Conformité à l’exportation manquante
it: Conformità all’esportazione mancante
ja: 輸出コンプライアンスが未設定
ko: 수출 규정 준수 정보 누락
nl: Exportnaleving ontbreekt
pt_br: Conformidade de exportação ausente

source: Missing or invalid 'credentials' field.
de: Feld „credentials“ fehlt oder ist ungültig.
es: Falta el campo "credentials" o no es válido.
fr: Champ « credentials » manquant ou non valide.
it: Campo "credentials" mancante o non valido.
ja: 「credentials」フィールドがないか無効です。
ko: 'credentials' 필드가 없거나 잘못되었습니다.
nl: Veld 'credentials' ontbreekt of is ongeldig.
pt_br: Campo 'credentials' ausente ou inválido.

source: Missing or invalid 'name' field.
de: Feld „name“ fehlt oder ist ungültig.
es: Falta el campo "name" o no es válido.
fr: Champ « name » manquant ou non valide.
it: Campo "name" mancante o non valido.
ja: 「name」フィールドがないか無効です。
ko: 'name' 필드가 없거나 잘못되었습니다.
nl: Veld 'name' ontbreekt of is ongeldig.
pt_br: Campo 'name' ausente ou inválido.

source: Missing or invalid 'providerType' field.
de: Feld „providerType“ fehlt oder ist ungültig.
es: Falta el campo "providerType" o no es válido.
fr: Champ « providerType » manquant ou non valide.
it: Campo "providerType" mancante o non valido.
ja: 「providerType」フィールドがないか無効です。
ko: 'providerType' 필드가 없거나 잘못되었습니다.
nl: Veld 'providerType' ontbreekt of is ongeldig.
pt_br: Campo 'providerType' ausente ou inválido.

source: Missing required fields
de: Erforderliche Felder fehlen
es: Faltan campos obligatorios
fr: Champs obligatoires manquants
it: Campi obbligatori mancanti
ja: 必須フィールドが未入力です
ko: 필수 필드 누락
nl: Vereiste velden ontbreken
pt_br: Campos obrigatórios ausentes

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ko: 모델
pt_br: Modelo

source: Multi-Service Management
de: Verwaltung mehrerer Dienste
es: Gestión multiservicio
fr: Gestion multiservice
it: Gestione multiservizio
ja: マルチサービス管理
ko: 멀티 서비스 관리
nl: Multiservicebeheer
pt_br: Gerenciamento multisserviço

source: Multiple Accounts
de: Mehrere Accounts
es: Varias cuentas
fr: Plusieurs comptes
it: Account multipli
ja: 複数のアカウント
ko: 여러 계정
nl: Meerdere accounts
pt_br: Várias contas

source: Narrated descriptions of visual elements in video
de: Gesprochene Beschreibungen visueller Elemente im Video
es: Descripciones narradas de los elementos visuales del vídeo
fr: Descriptions audio des éléments visuels de la vidéo
it: Descrizioni narrate degli elementi visivi nel video
ja: 動画内の視覚要素のナレーション付き説明
ko: 동영상의 시각적 요소에 대한 음성 설명
nl: Gesproken beschrijvingen van visuele elementen in video
pt_br: Descrições narradas dos elementos visuais no vídeo

source: Navigate and interact using voice commands
de: Navigieren und interagieren per Sprachbefehl
es: Navega e interactúa mediante comandos de voz
fr: Naviguez et interagissez à l’aide de commandes vocales
it: Naviga e interagisci con i comandi vocali
ja: 音声コマンドでナビゲートして操作
ko: 음성 명령으로 탐색 및 상호작용
nl: Navigeer en interacteer met spraakopdrachten
pt_br: Navegue e interaja usando comandos de voz

source: Navigate to the "Service accounts" tab at the top of the page.
de: Wechsle oben auf der Seite zum Tab „Service accounts“.
es: Ve a la pestaña "Service accounts" en la parte superior de la página.
fr: Accédez à l’onglet « Service accounts » en haut de la page.
it: Vai alla scheda "Service accounts" nella parte superiore della pagina.
ja: ページ上部の「Service accounts」タブに移動します。
ko: 페이지 상단의 "Service accounts" 탭으로 이동하세요.
nl: Ga naar het tabblad "Service accounts" bovenaan de pagina.
pt_br: Acesse a aba "Service accounts" no topo da página.

source: New App
de: Neue App
es: Nueva app
fr: Nouvelle app
it: Nuova app
ja: 新規App
ko: 새 앱
nl: Nieuwe app
pt_br: Novo app

source: New Beta Group
de: Neue Beta-Gruppe
es: Nuevo grupo beta
fr: Nouveau groupe bêta
it: Nuovo gruppo beta
ja: 新規ベータグループ
ko: 새 베타 그룹
nl: Nieuwe beta-groep
pt_br: Novo grupo beta

source: New Campaign
de: Neue Kampagne
es: Nueva campaña
fr: Nouvelle campagne
it: Nuova campagna
ja: 新規キャンペーン
ko: 새 캠페인
nl: Nieuwe campagne
pt_br: Nova campanha

source: New Certificate
de: Neues Zertifikat
es: Nuevo certificado
fr: Nouveau certificat
it: Nuovo certificato
ja: 新規証明書
ko: 새 인증서
nl: Nieuw certificaat
pt_br: Novo certificado

source: New Condition
de: Neue Bedingung
es: Nueva condición
fr: Nouvelle condition
it: Nuova condizione
ja: 新規条件
ko: 새 조건
nl: Nieuwe voorwaarde
pt_br: Nova condição

source: New Identifier
de: Neuer Bezeichner
es: Nuevo identificador
fr: Nouvel identifiant
it: Nuovo identificatore
ja: 新規識別子
ko: 새 식별자
nl: Nieuwe identificatie
pt_br: Novo identificador

source: New Parameter
de: Neuer Parameter
es: Nuevo parámetro
fr: Nouveau paramètre
it: Nuovo parametro
ja: 新規パラメータ
ko: 새 매개변수
nl: Nieuwe parameter
pt_br: Novo parâmetro

source: New Profile
de: Neues Profil
es: Nuevo perfil
fr: Nouveau profil
it: Nuovo profilo
ja: 新規プロファイル
ko: 새 프로파일
nl: Nieuw profiel
pt_br: Novo perfil

source: New reviews
de: Neue Rezensionen
es: Nuevas reseñas
fr: Nouveaux avis
it: Nuove recensioni
ja: 新着レビュー
ko: 새 리뷰
nl: Nieuwe recensies
pt_br: Novas avaliações

source: Newest
de: Neueste
es: Más recientes
fr: Plus récents
it: Più recenti
ja: 新しい順
ko: 최신순
nl: Nieuwste
pt_br: Mais recentes

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pt_br: Avançar

source: Nickname
de: Spitzname
es: Apodo
fr: Surnom
ja: ニックネーム
ko: 닉네임
nl: Bijnaam
pt_br: Apelido

source: Nickname (optional)
de: Spitzname (optional)
es: Apodo (opcional)
fr: Surnom (facultatif)
it: Nickname (facoltativo)
ja: ニックネーム（任意）
ko: 닉네임 (선택 사항)
nl: Bijnaam (optioneel)
pt_br: Apelido (opcional)

source: Nickname updated
de: Spitzname aktualisiert
es: Apodo actualizado
fr: Surnom mis à jour
it: Nickname aggiornato
ja: ニックネームを更新しました
ko: 닉네임이 업데이트됨
nl: Bijnaam bijgewerkt
pt_br: Apelido atualizado

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
nl: Nee
pt_br: Não

source: No accessibility declarations found. Tap + to add one.
de: Keine Bedienungshilfen-Deklarationen gefunden. Tippe auf +, um eine hinzuzufügen.
es: No se encontraron declaraciones de accesibilidad. Toca + para agregar una.
fr: Aucune déclaration d'accessibilité trouvée. Touchez + pour en ajouter une.
it: Nessuna dichiarazione di accessibilità trovata. Tocca + per aggiungerne una.
ja: アクセシビリティ宣言が見つかりません。+ をタップして追加してください。
ko: 접근성 선언이 없습니다. +를 탭하여 추가하세요.
nl: Geen toegankelijkheidsverklaringen gevonden. Tik op + om er een toe te voegen.
pt_br: Nenhuma declaração de acessibilidade encontrada. Toque em + para adicionar uma.

source: No Accounts
de: Keine Accounts
es: Sin cuentas
fr: Aucun compte
it: Nessun account
ja: アカウントなし
ko: 계정 없음
nl: Geen accounts
pt_br: Nenhuma conta

source: No active widgets
de: Keine aktiven Widgets
es: Sin widgets activos
fr: Aucun widget actif
it: Nessun widget attivo
ja: アクティブなウィジェットはありません
ko: 활성 위젯 없음
nl: Geen actieve widgets
pt_br: Nenhum widget ativo

source: No Android apps found. Delivery reports are only available for Android.
de: Keine Android-Apps gefunden. Zustellberichte sind nur für Android verfügbar.
es: No se encontraron apps de Android. Los informes de entrega solo están disponibles para Android.
fr: Aucune app Android trouvée. Les rapports de distribution sont disponibles uniquement pour Android.
it: Nessuna app Android trovata. I report di consegna sono disponibili solo per Android.
ja: Android アプリが見つかりません。配信レポートは Android でのみ利用できます。
ko: Android 앱을 찾을 수 없습니다. 전송 보고서는 Android에서만 사용할 수 있습니다.
nl: Geen Android-apps gevonden. Bezorgrapporten zijn alleen beschikbaar voor Android.
pt_br: Nenhum app Android encontrado. Os relatórios de entrega estão disponíveis apenas para Android.

source: No App Store Connect team members found.
de: Keine App Store Connect-Teammitglieder gefunden.
es: No se encontraron miembros del equipo de App Store Connect.
fr: Aucun membre de l'équipe App Store Connect trouvé.
it: Nessun membro del team App Store Connect trovato.
ja: App Store Connect のチームメンバーが見つかりません。
ko: App Store Connect 팀 구성원을 찾을 수 없습니다.
nl: Geen App Store Connect-teamleden gevonden.
pt_br: Nenhum membro da equipe do App Store Connect encontrado.

source: No Apps
de: Keine Apps
es: Sin apps
fr: Aucune app
it: Nessuna app
ja: アプリなし
ko: 앱 없음
nl: Geen apps
pt_br: Nenhum app

source: No apps found
de: Keine Apps gefunden
es: No se encontraron apps
fr: Aucune app trouvée
it: Nessuna app trovata
ja: アプリが見つかりません
ko: 앱을 찾을 수 없음
nl: Geen apps gevonden
pt_br: Nenhum app encontrado

source: No apps found for this account.
de: Keine Apps für diesen Account gefunden.
es: No se encontraron apps para esta cuenta.
fr: Aucune app trouvée pour ce compte.
it: Nessuna app trovata per questo account.
ja: このアカウントのアプリが見つかりません。
ko: 이 계정에 대한 앱을 찾을 수 없습니다.
nl: Geen apps gevonden voor dit account.
pt_br: Nenhum app encontrado para esta conta.

source: No apps found for this account. You can add apps manually by package name.
de: Keine Apps für diesen Account gefunden. Du kannst Apps manuell über den Paketnamen hinzufügen.
es: No se encontraron apps para esta cuenta. Puedes agregar apps manualmente por nombre de paquete.
fr: Aucune app trouvée pour ce compte. Vous pouvez ajouter des apps manuellement par nom de package.
it: Nessuna app trovata per questo account. Puoi aggiungere app manualmente tramite il nome del pacchetto.
ja: このアカウントのアプリが見つかりません。パッケージ名で手動でアプリを追加できます。
ko: 이 계정에 대한 앱을 찾을 수 없습니다. 패키지 이름으로 앱을 수동으로 추가할 수 있습니다.
nl: Geen apps gevonden voor dit account. Je kunt apps handmatig toevoegen op pakketnaam.
pt_br: Nenhum app encontrado para esta conta. Você pode adicionar apps manualmente pelo nome do pacote.

source: No apps found in this project.
de: Keine Apps in diesem Projekt gefunden.
es: No se encontraron apps en este proyecto.
fr: Aucune app trouvée dans ce projet.
it: Nessuna app trovata in questo progetto.
ja: このプロジェクトにアプリが見つかりません。
ko: 이 프로젝트에서 앱을 찾을 수 없습니다.
nl: Geen apps gevonden in dit project.
pt_br: Nenhum app encontrado neste projeto.

source: No apps in review
de: Keine Apps in Prüfung
es: Ninguna app en revisión
fr: Aucune app en cours d'examen
it: Nessuna app in revisione
ja: 審査中のアプリはありません
ko: 심사 중인 앱 없음
nl: Geen apps in beoordeling
pt_br: Nenhum app em análise

source: No Archived Apps
de: Keine archivierten Apps
es: Sin apps archivadas
fr: Aucune app archivée
it: Nessuna app archiviata
ja: アーカイブされたアプリはありません
ko: 보관된 앱 없음
nl: Geen gearchiveerde apps
pt_br: Nenhum app arquivado

source: No Beta Groups
de: Keine Beta-Gruppen
es: Sin grupos beta
fr: Aucun groupe bêta
it: Nessun gruppo beta
ja: ベータグループなし
ko: 베타 그룹 없음
nl: Geen bètagroepen
pt_br: Nenhum grupo beta

source: No build selected
de: Kein Build ausgewählt
es: Ningún build seleccionado
fr: Aucun build sélectionné
it: Nessun build selezionato
ja: ビルドが選択されていません
ko: 선택된 빌드 없음
nl: Geen build geselecteerd
pt_br: Nenhum build selecionado

source: No Builds
de: Keine Builds
es: Sin builds
fr: Aucun build
it: Nessun build
ja: ビルドなし
ko: 빌드 없음
nl: Geen builds
pt_br: Nenhum build

source: No builds are available to add.
de: Keine Builds zum Hinzufügen verfügbar.
es: No hay builds disponibles para agregar.
fr: Aucun build disponible à ajouter.
it: Nessun build disponibile da aggiungere.
ja: 追加できるビルドがありません。
ko: 추가할 수 있는 빌드가 없습니다.
nl: Geen builds beschikbaar om toe te voegen.
pt_br: Nenhum build disponível para adicionar.

source: No builds assigned to this group
de: Diesem Gruppe sind keine Builds zugewiesen
es: No hay builds asignados a este grupo
fr: Aucun build attribué à ce groupe
it: Nessun build assegnato a questo gruppo
ja: このグループに割り当てられたビルドはありません
ko: 이 그룹에 할당된 빌드 없음
nl: Geen builds toegewezen aan deze groep
pt_br: Nenhum build atribuído a este grupo

source: No bundle identifiers found for this account.
de: Keine Bundle Identifiers für diesen Account gefunden.
es: No se encontraron bundle identifiers para esta cuenta.
fr: Aucun bundle identifier trouvé pour ce compte.
it: Nessun bundle identifier trovato per questo account.
ja: このアカウントの Bundle Identifier が見つかりません。
ko: 이 계정에 대한 Bundle Identifier를 찾을 수 없습니다.
nl: Geen bundle identifiers gevonden voor dit account.
pt_br: Nenhum bundle identifier encontrado para esta conta.

source: No bundle IDs available for this profile type.
de: Keine Bundle IDs für diesen Profiltyp verfügbar.
es: No hay Bundle ID disponibles para este tipo de perfil.
fr: Aucun Bundle ID disponible pour ce type de profil.
it: Nessun Bundle ID disponibile per questo tipo di profilo.
ja: このプロファイルタイプで利用できる Bundle ID はありません。
ko: 이 프로필 유형에 사용할 수 있는 Bundle ID가 없습니다.
nl: Geen Bundle ID's beschikbaar voor dit profieltype.
pt_br: Nenhum Bundle ID disponível para este tipo de perfil.

source: No Campaigns
de: Keine Kampagnen
es: Sin campañas
fr: Aucune campagne
it: Nessuna campagna
ja: キャンペーンなし
ko: 캠페인 없음
nl: Geen campagnes
pt_br: Nenhuma campanha

source: No capabilities enabled.
de: Keine Funktionen aktiviert.
es: No hay funcionalidades habilitadas.
fr: Aucune fonctionnalité activée.
it: Nessuna funzionalità abilitata.
ja: 有効になっている機能はありません。
ko: 활성화된 기능이 없습니다.
nl: Geen functies ingeschakeld.
pt_br: Nenhum recurso ativado.

source: No Certificates
de: Keine Zertifikate
es: Sin certificados
fr: Aucun certificat
it: Nessun certificato
ja: 証明書なし
ko: 인증서 없음
nl: Geen certificaten
pt_br: Nenhum certificado

source: No certificates found for this account.
de: Keine Zertifikate für diesen Account gefunden.
es: No se encontraron certificados para esta cuenta.
fr: Aucun certificat trouvé pour ce compte.
it: Nessun certificato trovato per questo account.
ja: このアカウントの証明書が見つかりません。
ko: 이 계정에 대한 인증서를 찾을 수 없습니다.
nl: Geen certificaten gevonden voor dit account.
pt_br: Nenhum certificado encontrado para esta conta.
